import HTML 1.0
import SQL 1.0

import "../divs"
import "../bootstrap"

SQLRow {
  page: "index"
  type: "desc-f"
  block: Block {
        H2 { text: "Добро пожаловать на наш сайт" }
        P  { text: 'ООО "Волар" предлагает Вам свою продукцию: сэндвич панели, холодильные двери, скоростные и секционные ворота.' }
        P  { text: 'Наша задача гибко реагировать на все пожелания заказчиков.' }
        P  { text: 'Мы нацелены на долгосрочное, взаимовыгодное сотрудничество.' }
        P  { text: 'Индивидуально подходим к решению любых проблем!' }
    }
}
