import HTML 1.0
import SQL 1.0

import "../divs"
import "../bootstrap"


SQLRow {
  page: "osb"
  type: "desc-f"

  block: Block {
     H2 { text: 'OSB сэндвич панели:' }
     P  { text: 'Предлагаем Вашему вниманию OSB сэндвич панеди, с утеплителем из пенополиуретана и пенополистерола, применяемые при строительстве жилых и хозяйственных помещений высотой до трех этажей.' }
     P  { text: 'Панели могут изготавливаться длиной до 9 000 мм. Поэтому не возникает проблем с перекрытием даже больших пролетов. Кроме того, монтаж домов производится в любое время года, построенные дома обладают отличными эксплуатационными характеристиками и долговечны. Торцы панелей закрываются брусками, которые служат для соединения по принципу «шип-паз». При строительстве не используется отдельно возводимый каркас здания. Его роль выполняют верхний и нижний обвязочный брус и отдельные бруски, вклеенные в панель.'}
     P  { text: 'Дома, изготовленные по данной технологии, могут эксплуатироваться в температурном диапазоне от -50°С до +50°С и обеспечивают комфортабельное проживание даже в самых суровых климатических условиях Сибири и Дальнего востока.'}
     P  { text: 'Отсутствие усадки позволяет производить внутреннюю отделку дома из SIP панели сразу после строительства.'}
  }
}
