import HTML 1.0
import SQL 1.0

import "../divs"
import "../bootstrap"


SQLRow {
  page: "osb"
  type: "desc-f"
  block: Block {
      Figure { position: "left"; Img { src: "/img/pic1.jpg" } }
      P      { text: 'Наша компания рада предложить Вам совершено новый тип сэндвич-панелей, применяемых при строительстве жилых домов по каркасной технологии. Теперь нет необходимости подбирать шаг стоек по размеру утеплителя, планировка дверных и оконных проемов не будет связана с размером облицовочных материалов. Все эти ограничения снимаются.  К тому же, сечение стойки можно уменьшить  на 30%, а шаг стоек увеличить с 600 до 830 мм. Это в свою очередь позволит сэкономить на деревянном каркасе десятки тысяч рублей без вреда для несущей способности  и увеличить скорость его монтажа.' }
      P      { text: 'При классическом  варианте строительства каркасного дома, утеплитель закладывается во внутрь каркаса и стойки каркаса контактируют как с внешней средой, так и с внутренним пространством  в доме. А это мостик холода, что влечет за собой тепловые потери.'}
      Figure { position: "right"; Img { src: "/img/pic2.jpg" } }
      P      { text: 'В нашем случае, создается полностью замкнутый тепловой контур, обеспечивающий полную изоляцию внутреннего пространства дома от окружающей среды.'}
      P      { text: 'Так как панели навешиваются на каркас с внешней стороны, то пространство внутри каркаса можно использовать для прокладки коммуникаций. Всю электропроводку, вентиляционные короба, разводку системы отопления можно спрятать внутри стены.'}
      P      { text: 'Толщина панели 100 мм, из них 80 мм это пенополиуретан и две плиты OSB по 10 мм. Пенополиуретан - самый эффективный утеплитель на сегодняшний день. Теплотехнический расчет показывает, что для центральной части России достаточно всего 80 мм. толщины данного утеплителя. В то время как минераловатная плита должна иметь толщину не мене 150 мм.'}
      P      { text: 'Замковая часть панелей позволяет стыковать их между собой в любых комбинациях. Применять панели как для монтажа' }
  }
}
