import HTML 1.0
import SQL 1.0

import "../divs"
import "../bootstrap"


SQLRow {
  page: "sp"
  type: "desc-f"
  block: Block {
    H2 { text: 'Сэндвич панели' }
    P  { text: 'Сэндвич панели - многослойные строительные конструкции, состоящие из одного или двух покровных слоев и утеплителей - завоевали прочное место на российском рынке строительных материалов.' }
    P  { text: 'Сегодня сэндвич панели используются повсюду - в промышленных зданиях, спортивных сооружениях, торгово-промышленных центрах, сельскохозяйственных сооружениях. Их используют в качестве теплоизоляции в холодильных и морозильных установках, складских помещениях. Ключевым моментом при выборе строительных материалов считается соотношение механических, теплоизолирующих, других функциональных характеристик со стоимостью.' }
    P  { text: 'При производстве сэндвич панелей используем горячеоцинкованый стальной лист, толщиной 0,5мм, с высококачественным декоративным защитным полимерным покрытием "Polyester". Стандартные цвета по каталогу RAL: 1014, 1015, 1018, 5005, 7004, 8017, 9002, 9003, 9006. Декоративный слой защищен пленкой, которая снимается после монтажа панелей. Также, по запросу клиентов, в качестве обкладок панелей может применяться нержавеющая сталь, бумага.' }
  }
}
