import HTML 1.0
import SQL 1.0

import "../divs"
import "../bootstrap"


SQLRow {
  page: "sp"
  type: "desc-f"
  block: Block {
      Figure { position: "right"; Img { src: "/img/sb1.png"}}
      H2     { text: "Пеноплиуретан" }
      P      { text: 'Преимущество пенополиуретана (ППУ)  перед другими видами утеплителей - имеет наименьшую величину теплопроводности из всех известных в мире теплоизоляционных материалов (коэффициент теплопроводности 0,019-0,025Вт/м град).' }
      P      { text: 'Плотность 45 кг./м.куб.'}
      P      { text: 'Всвязи со своими техническими особенностями, сэндвич панели из пенополиуретана широко востребованы в холодильной отрасли.'}
  }
}
