import HTML 1.0
import SQL 1.0

import "../divs"
import "../bootstrap"


SQLRow {
  page: "cd"
  type: "desc-f"
  block: Block {

      H2 { text: 'Холодильные двери' }
      P  { text: 'Производим низкотемпературные и среднетемпературные холодильные двери. Холодильные двери бывают одно- или двусторчатые, откатные или маятниковые.'}
      P  { text: 'Наружная и внутренняя обшивка полотна изготавливается из оцинкованной стали толщиной 0,55 мм с полимерным покрытием RAL 9003. Толщина двери S=80 мм (для средне-/низкотемпературных помещений), S=100,120,150 мм (для низкотемпературных помещений). Наполнитель - пенополиуретан.'}
      P  { text: 'При производстве дверей используется фурнитура французской компании "FERMOD" (Франция), "Rahrbach" (Германия).'}
      P  { text: 'Изготавливаем двери с любым световым проемом.'}
  }
}
