import HTML 1.0
import SQL 1.0

import "../divs"
import "../bootstrap"


SQLRow {
  page: "sg"
  type: "desc-f"
  block: Block {
      H2 { text: 'Скоростные ворота' }
      P  { text: 'Французские скоростные ворота "Нержеко" ("NERGECO") специально разработаны для установки в местах с высокой интенсивностью движения транспорта на складах, предприятиях пищевой, фармацевтической, химической и др. отрослях промышленности, а также в морозильных камерах и на погрузочных терминалах. Они снижают энергопотери, обеспечивают надежную защиту от пыли и сквозняков.'}
      H3 { text: 'Отличительные черты скоростных ворот "Нержеко" это:' }
      Ul {
        Li { text: 'Возможность самовосстановления после ударов' }
        Li { text: 'Неповреждаемое полотно'}
        Li { text: 'Герметичность'}
        Li { text: 'Гарантия 1 год'}
      }
  }
}
