import HTML 1.0
import SQL 1.0

import "../divs"
import "../bootstrap"


SQLRow {
  page: "sp"
  type: "desc-f"
  block: Block {
      Figure { position: "right"; Img { src: "/img/sb2.png" } }
      H2     { text: "Пенополистерол (пенопласт)</h2><p>Является наиболее распространенным теплоизоляционным материалом. Пенополистирол является твердой пеной с замкнутыми порами. Это жесткий материал, стойкий к действию воды, большинства кислот и щелочей." }
      P      { text: 'Коэффициент теплопроводности 0,045 Вт/(м град.)'}
  }
}
