import HTML 1.0
import SQL 1.0

import "../divs"
import "../bootstrap"

SQLRow {
  page: "sp"
  type: "desc-f"
  block: Block {
      Figure { position: "left"; Img { src: "/img/sb3.png" } }
      H2     { text: "Минеральная вата (минеральноватная плита на базальтовой основе)." }
      P      { text: 'Имеет высокие характеристики по пожарной безопасности. Относится к  негорючим материалам. Имеет плотность не менее 110 кг./м.куб. Широко используют при строительстве быстровозводимых зданий (спортивные комплексы, магазины, склады, покрасочные камеры и др.)'}
      P      { text: 'Коэффициент теплопроводности 0,051 Вт/(м град.)'}
  }
}
